{ "carouserInfo" : [{"id":0, "title":"Analizar la situación", "dato":"Lo primero de todo, debes de saber en qué situación te encuentras. En tiempos de crisis es más necesario que nunca aprovechar nuestros recursos, por eso hay que analizar nuestra posición, conocer las fortalezas de nuestro restaurante y saber en que fallamos. Así podremos planificar mejor que estrategia seguir a continuación y ver que acciones van a hacer que podamos sortear mejor estos meses. Como no podía ser de otra manera, en una crisis provocada por una pandemia, otra estrategia que hay que seguir es trasmitir a los clientes que tu restaurante es un lugar seguro"},
{"id":1, "title":"Implementar nuevos servicios", "dato":" Haz take-away o pedidos para recoger en el local y el servicio de entrega a domicilio tengan un peso importante en el negocio. De esta manera no solo conseguimos retener a nuestros clientes, sino que también se aligera el trabajo en el restaurante."},
{"id":2, "title":"Aumentar tu visibilidad en internet" ,"dato": "Para que la web tenga más tráfico, dedícale tiempo a una estrategia de posicionamiento SEO. Si tu restaurante consigue un buen posicionamiento en buscadores, aparecerá en más resultados de quienes busquen un sitio para comer en tu localización. Sin duda es una gran oportunidad, puedes ganar muchísimos clientes nuevos."},
{"id":3, "title": "Facilitar diversas formas de pago", "dato":"Facilita las formas de pago. Que se pueda dividir la cuenta entre los distintos comensales o que unos puedan pagar con tarjeta y otros en efectivo. Puede parecer engorroso, pero los clientes agradecen este tipo de facilidades."},
{"id":4, "title":" Visibilizar tu restaurante en redes sociales" ,"dato":" Las redes sociales, tu ventana al mundo. Cada vez es más habitual que elijamos dónde comemos viendo fotos de lo que comen otros o leyendo opiniones sobre restaurantes."},
{"id":5, "title":"Utilizar las críticas para mejorar", "dato":"Contesta las críticas de Internet: Existen webs y App para móviles muy populares en las que los consumidores dan su opinión sobre restaurantes. Se valora absolutamente todo, desde la calidad de la comida hasta la amabilidad del servicio, la limpieza del local o el precio. Aquí te pueden dejar buenas opiniones, pero también críticas. Es importante hacerles caso e intentar contestar y disculparse con el cliente insatisfecho."}]}